<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>



  
  <meta content="text/html; charset=windows-1252" http-equiv="content-type"><title>&#1048;&#1084;&#1087;&#1086;&#1088;&#1090; &#1080;&#1079; &#1092;&#1072;&#1081;&#1083;&#1072; Excel</title></head><body>
<h2 style="color: rgb(92, 152, 215);"><strong>&#1048;&#1084;&#1087;&#1086;&#1088;&#1090; &#1080;&#1079; &#1092;&#1072;&#1081;&#1083;&#1072; Excel<br>
</strong></h2>

<hr style="width: 100%; height: 2px;">
<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal;">

</p>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; color: black;" lang="EN-US">&#1055;&#1088;&#1080;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; AVD Client </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; color: red;"><span style="color: black;">&#1042;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100;
&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;&#1099;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074; &#1080;&#1093; &#1074; &#1074;&#1072;&#1096;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1074; &#1074; &#1092;&#1072;&#1081;&#1083; &#1074;
&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; Excel.</span> <o:p></o:p></span></p>


<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&#1042;&#1086;&#1081;&#1090;&#1080; &#1074;
&#1088;&#1077;&#1078;&#1080;&#1084; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1080;&#1079; &#1092;&#1072;&#1081;&#1083;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1077;&#1085;&#1102; "&#1047;&#1072;&#1082;&#1072;&#1079;&#1099;/&#1048;&#1084;&#1087;&#1086;&#1088;&#1090; &#1080;&#1079; &#1092;&#1072;&#1081;&#1083;&#1072;"
&#1080;&#1083;&#1080; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1050;&#1086;&#1088;&#1079;&#1080;&#1085;&#1072; &#1085;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091; "&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1080;&#1079; Excel". &#1057;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077;
&#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090; &#1042;&#1072;&#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;
&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091;. &#1057;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1092;&#1072;&#1081;&#1083;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">, &#1085;&#1086; &#1074; &#1085;&#1077;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;
&#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1080; &#1089; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; &#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1083;&#1103;
&#1079;&#1072;&#1082;&#1072;&#1079;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1092;&#1072;&#1081;&#1083;&#1072; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1076;&#1083;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;. </span></p>
<span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><br>
</span>

<img style="width: 1076px; height: 331px;" src="LoadExcel_files/1.jpg" alt=""><br><br>
<br>
&#1055;&#1077;&#1088;&#1077;&#1076; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1091; &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103;
&#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1091; &#1089; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1080; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1089;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1079;&#1072;&#1087;&#1095;&#1072;&#1089;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086;
&#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091; "&#1053;&#1072;&#1081;&#1090;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;". &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1086;
&#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1078;&#1085;&#1086;&#1084;&#1091; &#1085;&#1086;&#1084;&#1077;&#1088;&#1091; &#1087;&#1088;&#1072;&#1074;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1086;&#1082;&#1085;&#1072; (&#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1099; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;)
&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1089;&#1103; <span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; </span> &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;. &#1050;&#1072;&#1090;&#1072;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;
&#1086;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1094;&#1074;&#1077;&#1090;. &#1050;&#1072;&#1090;&#1072;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1072; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084;.&nbsp; &#1053;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077;
&#1074;&#1099;&#1096;&#1077; &#1101;&#1090;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088; &#1074; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; 2. &#1042;&#1072;&#1084; <span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; </span> &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088; &#1089;
&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1089; <span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; color: red;"><span style="color: black;">&#1085;&#1077;&#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;</span>
</span>&#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; &#1080; &#1042;&#1099;
&#1087;&#1086;&#1087;&#1072;&#1076;&#1077;&#1090;&#1077; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; &#1075;&#1076;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1042;&#1072;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088; &#1080;
&#1074;&#1099;&#1073;&#1088;&#1072;&#1074; &#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074; &#1086;&#1082;&#1085;&#1086; &#1080;&#1084;&#1087;&#1086;&#1088;&#1090;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1074;&#1089;&#1077;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072;&#1078;&#1072;&#1074;
&#1089;&#1089;&#1099;&#1083;&#1082;&#1091; "&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;" &#1042;&#1099; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077;
&#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;.<br>
</body></html>