<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>




  
  <meta content="text/html; charset=windows-1252" http-equiv="content-type"><title>&#1047;&#1072;&#1082;&#1072;&#1079;&#1099; &#1080; &#1086;&#1090;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;</title></head><body>
<h2 style="color: rgb(92, 152, 215);"><strong>&#1047;&#1072;&#1082;&#1072;&#1079;&#1099; &#1080; &#1086;&#1090;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;<br>

</strong></h2>

<hr style="width: 100%; height: 2px;">
<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1077;&#1078;&#1080;&#1084;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; "&#1054;&#1090;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;" &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082;
&#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1085;&#1072;&#1096;&#1080;&#1093; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074;,
&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090;&#1075;&#1088;&#1091;&#1079;&#1082;&#1091; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;,&nbsp; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;
&#1085;&#1086;&#1084;&#1077;&#1088;&#1072;&#1093; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;. &#1056;&#1072;&#1073;&#1086;&#1095;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1072; &#1085;&#1072;
&#1076;&#1074;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080;: &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1089;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1084; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;
&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1089;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1087;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1091; - &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1081;. &#1053;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077; &#1085;&#1072; &#1075;&#1080;&#1087;&#1077;&#1088;&#1089;&#1089;&#1099;&#1083;&#1082;&#1077; "&#1042;&#1099;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1074; Excel"
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072;&#1082;&#1072;&#1079; &#1074; Microsoft Excel (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1076;&#1083;&#1103;
&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1077;&#1075;&#1086; &#1074; &#1089;&#1074;&#1086;&#1102; &#1091;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;). &#1043;&#1080;&#1087;&#1077;&#1088;&#1089;&#1089;&#1099;&#1083;&#1082;&#1072; "&#1054;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;" &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;
&#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;). <br>
</span></p>

<p class="MsoNormal" style="margin-bottom: 0.0001pt; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><br>
</span></p>

<img style="width: 896px; height: 371px;" src="Sales_files/1.jpg" alt=""><br>

<br>


<ol>

</ol>

<br>

<br>

</body></html>